{
    "Hunts" :     {
        "-Km7s" : "University Parking",
        "-Km7u" : "University Library",
        "-Km7e" : "University Map",
        "-Km7w" : "University Building B"
    },
    
    
    
    "University Parking" :     {
        "OK" : "1_The Start for this hunt is University of Deakin. This hunt is approximately 1.8 miles long.\nPlease Note:\n-Hunt at your own risk\n-Beware of your surroundings\n-Apply sunscreen\n-Stay hydrated\n-Answers are case sensitive and must match exactly\nPlease enter OK to continue",
        
        "5" : "2_Enter through the gate 2 in University. As you emter please park your car in the Parking Building. 1.How many parking levels do you see?",
        
        "1" : "3_Ok now lets see what you can find in the parking building as there is parking ticket machine. 2.How many are there? Hint: See East level 3",
        
        "Statue" : "4_Lets come out of parking building. 3.What is the thing in the park you can see?",
        
        "Bicycle" : "5_Now you found a Statue Great. Lets see the surroundings. 4.What can you see near Statue? Hint: It has 2 wheels only...",
        
         "HH" : "6_Good Job, Lets see if you can find a unique thing about bicycle. 5.Can you tell what the location is called?",
        
        "2" : "7_Can you see anything which can get you drinks and snacks such as vending machine. 6.How many are there in Parking area?",
        
        "Disable" : "8_Near Vendng Machine, you can find parking lots. 7.What type of parking can be made near Vending Machine?",
        
        "Green" : "9_Lets see if your eyes are strong enough to notice small changes in the bay of level 8. Can you spot the color of the first line bay in level 2?",
        
        "Permit Zone" : "10_Great You did it, As you can see the green bays so can you see the information of green bay. 9. What is the zone? Hint: Paid Zone People",
        
        "8 hours" : "11_There is designated parking timings. 10. Can you calculate how many hours? Hinr: Time: 0830 to 1630.",
        
        "4" : "12_Lets make it interesting! Can you find the stairs on the parking level you are on. 11.How many staircase way are there?",
        
        "OK" : "13_Now Lets move to the Library Area. Enter OK",

        
        "total" : 13
    },
    
    
    "University Library" :     {
        "V" : "1_Are you at the front of the Library. 1.What is the library building named?",
        
        "Cafeteria" : "2_Lets go in the library. 2.What is at your leftside? Hint: What is the eating place called in school",
        
        "2" : "3_Lets move into the library. 3.What level are you at? Hint: CHeck the information Board",
        
        "Lenovo" : "4_Great Job LEts go to the level 2 Computer area. 4.What is the name of the computer company name?",
        
        "2" : "5_Can you see the printers. 5.How many are there?",
        
        "3" : "6_Now go back to the information Board you saw previously. 6.How many levels are there?",
        
        "17" : "7_lets go to level 1, lets check your brain strength. 7.Can you tell how many steps did you take to go down?",
        
        "3" : "8_Can you spot any study rooms. 8.How many study rooms are there?",
        
        "LG" : "9_So there is room named v1.33 can you spot tv in that room. 9.Can you tell the brand name of tv? HINT: Write in CAPITAL",
        
        "Keep Silent" : "10_Lets move towards level 3. 10.Can you see any words on the big board written, What are they?",
        
        "4" : "11_Go to your right and there are study rooms. 11.How many study rooms can you spot?",
        
        "6" : "12_Lets see if you remember that big board did you saw study booths. 12.How many were there?",
        
        "2" : "13_Lets go back to the door of library do you see self book checkout. 13.How many are there?",
       
        "1" : "14_Lets move out to the right side do you see vending machines in front of you. 14.How many are there?",
        
        "Six" : "15_Keep walking along the bike path (do not cross the street). 14. How many figures are dancing on the Sanibel Bean logo?",
        
        "OK" : "16_Now lets find a Deakin Map. you saw the map while coming towards the library 15.Can you find it? Enter OK",
     
        "total" : 16,
        
    },
    
    
    "University Map" :     {
        "OK" : "1_Now you are at Deakin Map this stage is the easy one lets Begin Enter OK",
        
        "2" : "2_Lets start with easy Questions can you find the enterance of the university. 1.How many are there?",
        
        "2" : "3_Do you remember your parking area and the names of the building. 2.How many buildings are for parking?",
        
        "9" : "4_Can you spot the accesseble parking. 3. How many are there?",
        
        "HF" : "5_As you can see there is Bus stop as well. 4.Can you spot the bus stop is in which building?",
        
        
        "5" : "6_Through out the university there are drinking water station. 5.How many are there?",
        
        "HB" : "7_There is student central in the university. 6.What is the name of the building?",
        
        "V" : "8_There is library in the map. 7.What is the name of the building?",
        
        "32" : "9_Can you spot the building of university only. 8.Can you tell how many (Alphabetically) building are there in university?",
        
        "OK" : "10_Good Job now you have memorised the university map. Enjoy the Campus! /n If you want to play more you can play Building B which has easy 5 questions. /n THE END /n PLease ENTER OK",
        
        "total" : 10,
        
    },
    
    
    "University Building B" :     {
        "2" : "1_Lets Play Can you see the Building information Board when you enter the Building. 1.Which Level are you on?",
        
        "4" : "2_So on Information Board Can you see the levels. 2.How many levels are there?",
        
        "3" : "3_On level 2 there is a study room which is 24/7. 3.Can you tell how many Mac are there?",
        
        "1" : "4_When you went to check for mac did you saw the printers. 4.Can you tell how many are there?",
        
        "3" : "5_Go to Level 3 you will find vending machine. 4. How many are there?",
        
        
        "OK" : "6_Thank you for playing this Game. Have Fun in University Please Enter OK",
        
       
        "total" : 6,
        
    }
    
}
